package data

val EXPECTED_NU_I_DNIPRO: List<String> =
    (
            "Для Дніпра без загроз \\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "Розвід тримає рух в передмісті Дніпра , 30 км від міста.\\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "❗\uFE0F Балістика на Дніпропетровщину. \\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "Дніпро\\nУкритя\n" +
                    "‼\uFE0F‼\uFE0F‼\uFE0F Повторна швидкісна ціль в бік Дніпра\\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "+ Один з Запорізької області взяв курс на Дніпро / Синельникове \\n\\nЧерез Павлік думаю транзитом\\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "Якщо не зміне рух, то північніше  Дніпра може  полетіти.\n" +
                    "4.5.0 Дніпро - Без загроз вже по БпЛа\n" +
                    "\uD83D\uDC40Активність розвід БпЛа на Дніпропетровщині в бік Першотравенська\\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Павлік\n" +
                    "‼\uFE0F‼\uFE0F‼\uFE0F Швидкісна ціль на Дніпро!\\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "Павлоград / Новік / Дніпро\\nНе залишайте укриття.\\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "Наразі відомо про пошкодження житлових будинків в одному з районів Дніпра. Вся інформація - зранку, – ОВА\\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "\uD83D\uDEA8 Висока загроза балістики для Дніпра та області, з Таганрогу! \\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "Є інформація про загиблого та трьох постраждалих внаслідок ракетної атаки на Дніпро. - ОВА\\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "Повторні виходи з Таганрога \\nВ бік Дніпра /Запоріжжя \\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "Вчора ворог також обстріляв інфраструктуру \"Укрзалізниці\" на Дніпропетровщині \\n\\nНа щастя, обійшлось без жертв. Жодного пасажирського рейсу не було скасовано, продовжуємо рух.\\n- йдеться у повідомленні компанії.\\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "Кам'янський район, в бік вас розвід БпЛа з Дніпра \\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "\uD83D\uDCE1Зараз розвід БпЛа в Дніпровському районі (Солоне) там крутиться.\\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "‼\uFE0F‼\uFE0F‼\uFE0F Балістика ❗\uFE0F на Дніпро\\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "‼\uFE0F‼\uFE0F‼\uFE0F Новомосковськ / Дніпро - Пройдить в укриття, ракетна небезпека \\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Новік\n" +
                    "\uD83D\uDEA8 Висока загроза балістики для Дніпра та області, з Таганрогу! \\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "Виходи з Таганрогу\\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "‼\uFE0F‼\uFE0F‼\uFE0F Балістика ❗\uFE0F на Дніпро/Новік\\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "Дніпро теж не ігнорувати\n" +
                    "Ще виход з Курської вектор в бік Харківщини/Дніпропетровщини \\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "Загроза застосування ударних БпЛа для Дніпропетровської області\n" +
                    "\uD83D\uDEA8 Рух БпЛа на Кам'янський район, можуть змінити рух на Дніпро\\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "‼\uFE0F‼\uFE0F‼\uFE0F Місто Дніпро —  Загроза ударного БпЛа \uD83D\uDEF5\\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "\uD83D\uDEA8 Новомосковський район, 1х БпЛа прямує повз нас на Лівобережжя Дніпра \\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Новік\n" +
                    "\uD83D\uDCCC Доречі наші канали по містам Дніпропетровщини:\\n\\n1\uFE0F⃣По Новіку - t.me/nu_i_novik\\n2\uFE0F⃣По Кривому - t.me/nu_i_kryvyi_rih\\n3\uFE0F⃣По Павлограду - t.me/nu_i_pavlograd\n" +
                    "Дніпро, буде проліт ударного БпЛа \\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "\uD83D\uDEA8 Основна загроза у передмісті Дніпра  на південному напрямку, та декілька загроз для  Синельникове \\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "Курс північний-західний через Синельникове на Дніпро або Новік\\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "Поки без явних загроз для Дніпра та Новіка\\n\\n1х БпЛа в області залишився.\\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "\uD83D\uDEA8 Новомосковський район, 1х БпЛа з півночі в бік нас, ймовірно знову в бік Дніпра.\\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Новік\n" +
                    "‼\uFE0F‼\uFE0F‼\uFE0F В районі  Дніпра —  Загроза БпЛа типу «Shahed»   \uD83D\uDEF5\\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "\uD83D\uDEA8 Дніпро/Авіаторське, не хочу вас будити, але тут шахід завернув до нас, будьте обережні \\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "‼\uFE0F‼\uFE0F‼\uFE0FДніпро, правий берег\\nОбережно , особисто Тополя / Придник та найближчі \\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "Дніпро, не лякаємось, бойова работа!\\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "Місто Дніпро, поки без загроз по ударному БпЛа \\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "\uD83D\uDCE1 Станом на зараз по БпЛа.\\n\\n1\uFE0F⃣ Павлоград район, курс Синельникове/Дніпро постійно змінюється напрямок \\n\\n1\uFE0F⃣ Ударний БпЛа підлітає до Запоріжжя \\n1\uFE0F⃣ Розвід БпЛа північніше Нікополя\\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "\uD83D\uDEA8 Дубль #3 Дніпро/Авіаторське та найближчі, тут шахід курсом завернув до міста, будьте обережні \\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "Через Запоріжжя на Криворізький район БпЛа \\n\\nДля Дніпра поки перевірка.\\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "\uD83D\uDEA8 Висока загроза балістики для Дніпра та області, з Таганрогу! \\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "Скоро очікуємо на тривогу \\nЧерез загрозу БпЛа для Дніпропетровщини \\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "На Дніпро БпЛа \\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "Дніпро видихаємо трохи \\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "1х з Дніпра на Синельникове \\n1х з Синельникове на Павлоград \\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "Дніпро\\nВдихає знову\n" +
                    "‼\uFE0F‼\uFE0F‼\uFE0F Дніпро! Обережно \\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "‼\uFE0F‼\uFE0F‼\uFE0F Дніпро! Правий берег! \\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "‼\uFE0F‼\uFE0F‼\uFE0F Дніпро, працюють козаки!\\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "Вибух у Дніпрі \\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "Дніпро поки видихаємо , але все одно уважно. \\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "Кам'янський район, Дніпро — 1х\\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "Тривога буде тривати пока козаки не мінуснуть БпЛа  , для Дніпра без загроз \\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "Ми з вами до відбою, та трохи теж відпочинемо. Для Дніпра без загроз БпЛа на 04:32\n" +
                    "Балістична загроза з Таганрогу\\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "На Полтаву балістику з Таганрогу \\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "Дніпро не ігнорувати \\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "З двох напрямків триває небезпека для Дніпропетровщини \\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "‼\uFE0F‼\uFE0F‼\uFE0F Балістика ❗\uFE0F на Павлоград / Дніпро\\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "\uD83D\uDCCC Дніпро, перебувайте в безпечних місцях, загроза повторних цілей зберігається \\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "‼\uFE0F‼\uFE0F‼\uFE0F Ще швидкісна повітряна ціль в напрямку Павлограда  / Дніпра \\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Павлік\n" +
                    "Дніпровський район та Павлік\\nЗагроза БпЛа \\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "Дніпро / Новомосковський район. Загроза зберігається \\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "\uD83D\uDC40Активність розвід БпЛа на Дніпропетровщині, попередньо в бік Кам'янського \\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "\uD83D\uDD34 Дніпропетровська область - загроза балістики з півночі\n" +
                    "Тривога через розвід БпЛа через Полтаву на Дніпро\\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "Активність розвід БпЛа на Дніпропетровщині \\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "‼\uFE0F‼\uFE0F‼\uFE0F Ворожа Х-59/69 авіаційна  ракета в бік Дніпра\\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "‼\uFE0F‼\uFE0F‼\uFE0F Дніпро!  — Всі в укриття.\\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "\uD83D\uDEA8 Ракета на підльоті до Дніпра через Синельникове \\n\\nПрацює ППО\\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "Новік   / Дніпро - Укриття\\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "‼\uFE0F‼\uFE0F‼\uFE0F \\nХ-59/69 ракета в бік Дніпра\\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "Дніпро йде бойова работа на півдні від міста, обережно \\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "З півночі рух БпЛа на Лівобережжя Дніпра \\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "\uD83D\uDC40 Активність розвід БпЛа на Дніпропетровщині \\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "Загроза ударних безпілотників по Дніпропетровській області\\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "‼\uFE0F‼\uFE0F‼\uFE0F Місто Дніпро —  Загроза БпЛа типу «Shahed» з півночі  \uD83D\uDEF5\\n\\nЯкщо долетить Лівобережна частина, будьте обережні \\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "Без загроз по балістики там ППО у Криму працює, ворожий БпЛа зберігається на півночі від Дніпра .\\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "Загроза БпЛа зберігається для Дніпропетровщини\n" +
                    "\uD83D\uDEA8Через Покровське (Дніпропетровщина) акустично на північ рух БпЛа , Синельникове/Павлоград якщо щось почуєте відпишіть.\\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "‼\uFE0F‼\uFE0F‼\uFE0F Дніпро —  Загроза ударних БпЛа типу «Shahed» можуть пройти транзитом.\\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "Намалюємо Вашу кохану на полотні. Ви нам даєте її фото - ми малюємо!\\n\\nПокажіть своїй коханій, що готові і можете дивувати її не лише на свята. Замовте романтичний і ніжний портрет своєї жінки, щоб вона побачила, якою гарною Ви її бачите.\\n\\n❗\uFE0FУвага.  Обіцяємо Вас здивувати або повернемо кошти!\\n\\n\uD83C\uDDFA\uD83C\uDDE6 Для підписників каналу \\n«НУ І ДНІПРО! \uD83C\uDDFA\uD83C\uDDE6» \\nдіють особливі умови\uD83D\uDC47\\n\\nПереходь за посиланням, щоб дізнатись ціни, вони Вас приємно здивують \uD83E\uDD2B\n" +
                    "\uD83D\uDEA8Загроза ударних БпЛа для Дніпропетровщини\\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "\uD83D\uDEA8Кам'янський  / Дніпро — Через Нікополь можливий курс в бік нас\\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "Виход  Балістики з Кущевська \\nДніпро уважно!\\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "Для Дніпра без загроз БпЛа\n" +
                    "\uD83D\uDEA8 Висока загроза балістики для Дніпра та області, з Таганрогу! \\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "‼\uFE0F‼\uFE0F‼\uFE0F Балістика ❗\uFE0F на Дніпро\\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "Вибух у Дніпрі\\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "Загроза з півдня для Дніпра / Запоріжжя \\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "Також активність Су-34, заходять на КАБ по прифронтових територіях , поки без локаційних загроз для Дніпра та області \\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "‼\uFE0F‼\uFE0F‼\uFE0F Балістика ❗\uFE0F на Дніпро\\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "Активність БпЛа в бік Дніпропетровщини, якщо залетить буде тривога\\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "Ту-22м3 активні, уважно!\\n\\nЗагроза ударних БпЛа для лівобережжя Дніпра / Новіка\\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "Криворізький, Кам'янський , Дніпро райони — Загроза БпЛа триває   \\n\\nЯкщо щось є повідомити, наш бот! @ny_i_novosti_bot\n" +
                    "Сам Дніпра місто -  без загроз \\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "‼\uFE0F‼\uFE0F‼\uFE0F Дніпро —  Загроза БпЛа типу «Shahed»  \uD83D\uDEF5\\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "Дніпро працюють хлопці \\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "\uD83D\uDEA8Криворізький та Кам'янський район  — Загроза БпЛа\\n\\n\uD83D\uDEA8Дніпро, передмісті з півдня  — Загроза БпЛа\\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "Миколаївка, Дніпропетровська область — Загроза БпЛа , південна частина області \\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "\uD83D\uDEA8 Через Дніпро на Новік або Полтавщину пройде транзитом.\\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "\uD83D\uDCE1  БпЛа в Дніпровському районі (Солоне) там крутиться.\\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "Може на Дніпро завернути.\\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "Для Дніпра без загроз  на 02:04\\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "Для Дніпра локаційно поки без загроз \\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "‼\uFE0F‼\uFE0F‼\uFE0F Місто Дніпро —  Загроза БпЛа типу «Shahed»  \uD83D\uDEF5\\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "‼\uFE0F‼\uFE0F‼\uFE0F Придніпровськ та найближчі —  Загроза БпЛа типу «Shahed»  \uD83D\uDEF5\\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "\uD83D\uDEA8Карнаухівка, Кам'янського р-н, з Дніпра в бік вас\\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "Мінус 8\uFE0F⃣ шахедів!\\n\\nСтільки ворожого залізяччя приземлили наші оборонці неба протягом ночі на Дніпропетровщині . - ОВА\\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "У найближчу годину очікується дощ з грозою зі збереженням до кінця доби у Дніпрі та області, — Дніпропетровський регіональний центр з гідрометеорології \\n\\nРівень небезпечності 1 (жовтий).\\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "\uD83D\uDC12 Дорожня «схема» на 286 млн грн на Дніпропетровщині\\n\\nПро підозру повідомили: \\n\\n\uD83D\uDFE0ексголові Дніпропетровської ОДА;\\n\uD83D\uDFE0ексзаступнику голови Дніпропетровської ОДА; \\n\uD83D\uDFE0екскерівнику департаменту Дніпропетровської ОДА; \\n\uD83D\uDFE0ексначальнику відділу дорожнього господарства Дніпропетровської ОДА; \\n\uD83D\uDFE0керівнику суб’єкта господарської діяльності.\\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись\n" +
                    "\uD83D\uDD24Продавав зброю, вивезену із зони бойових дій\\n\\nЗлочинця затримали у Дніпропетровській області. За АК-74 та АК-13 та набої до них чоловік хотів \$3300.\\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "\uD83D\uDC40Розвід БпЛа на Дніпропетровщині \\n\uD83D\uDD8A Нікополь \\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "\uD83D\uDEA8 Висока загроза балістики для Дніпра та області, з Таганрогу! \\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "\uD83D\uDEA8  Новік  / Дніпро —  Загроза БпЛа типу «Shahed»  \uD83D\uDEF5\\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "\uD83D\uDEA8 Дніпро, Синельникове знову рух 1х БпЛа \\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "\uD83D\uDEA8 Станом на зараз є один БпЛа курсом на Кам'янський район , можливий проліт через Дніпро.\\n\\nІнші йдуть східніше області не загрожує поки нашої області \\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "\uD83D\uDEA8Той що був курсом в бік Дніпра та Кам району, прямує на перетині Павлоград район та Новомосковського району наче на Полтаву, постійно змінює курс. \\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "На південному напрямку Дніпровського району починається работа мвг. \\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "Поки без загроз для міста та двох берегів Дніпра.\\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "‼\uFE0F‼\uFE0F‼\uFE0F Засічка цілі на Дніпропетровщину \\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "◀\uFE0F На Дніпропетровщині знищили крилату ракету, голова ДніпроОВА.\\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "Загроза БпЛа з Полтавщини та Харківщини в бік Дніпропетровської  області \\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "\uD83D\uDEA8Через Покровське (Дніпропетровська область) рух на північ Синельникове/Павлоград швидкість велика.\\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "Загалом 2-3 БпЛа на Дніпропетровщині \\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "Дніпровський район південь загроза БпЛа акустично.\\n\\nПокровське (Дніпропетровська область) — Через вас БпЛа на північ \\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "Передмістя Дніпра, теж трохи уважніше \\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "\uD83D\uDCE1  БпЛа в Дніпровському районі (Солоне)\\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "Металобрухт не повинен літати на Дніпропетровщині \uD83D\uDE0E\\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "‼\uFE0F‼\uFE0F‼\uFE0F Дніпро - в районі міста ворожий БпЛА типу «Shahed»  \uD83D\uDEF5\\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "Хто чує поблизу Дніпра або району схожі звуки з БпЛа, повідомте хлопцям ви самі знаєте куди.\\n\\nТільки поломойку не приймайте за шахеда \uD83D\uDE01  \\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "\uD83D\uDCF0 Ваші новини а саме ДТП та різні новини  з Дніпра та обстановку на вашому районі можна надіслати нам в бот: @ny_i_novosti_bot\\n\\nДавайте робити контент разом \uD83E\uDEE1\n" +
                    "159 гектар згоріло минулої доби на Дніпропетровщині. Вогонь вирував у сімох громадах області. \\n\\n• с. Дніпрове — горіла суха трава. Вогонь пошкодив господарчу споруду.\\n• с. Макіївка — горів сухостой на відкритій території, вогонь знищив тюки сіна.\\n• с. Балівка — горіли 4 господарчі с по руди у приватних будинках та суха трава. \\n• Павлоград — тут згоріла теплиця, через займання сухої трави. \\n• с. Грушівка — горів гараж, літню кухню та два автомобіля. Також поруч зайнялася нежитлова будівля.\\n• с. Глеюватка — горіли три господарчі споруди на на території двох приватних домоволодінь. \\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "Поки 4.5.0 для області та Дніпра \\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "Дніпро - Рух ворожого  розвід БпЛа\\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "Найближчі 20 хвилин уважно, особисто Дніпро, так як у нас був розвід БпЛа  \\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "\uD83D\uDC37 Перейменування Новомосковська поки відміняється. Рада провалила голосування за постанову № 11188 про дерусифікацію назв 333 українських населених пунктів.\\n\\nЗа проголосувало 208 нардепів із необхідних 261.\\n\\nУ Дніпропетровській області мали перейменувати 44 міст, сіл та селищ. \\n\\nМіста, які планують позбавити зросійщених назв:\\n• Новомосковськ — на місто Самар. \\n• Павлоград — на місто Матвіїв. \\n• Синельникове — на місто Ріднопілля. \\n• Першотравенськ — на місто Шахтарське. \\n\\nПовний список у проєкті постанови.\\n\\nДепутати заблокували трибуну і вимагають повторного розгляду постанови.\\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Новік\n" +
                    "Так виглядає дорога біля ринку «Озерка» та в багатьох районах Дніпра теж сама ситуація. \\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись\n" +
                    "У справі про зловживання понад 286 мільйонів, пов'язаних з ремонтом доріг у Дніпропетровській області, за колишнього голову Дніпропетровської обласної військової адміністрації Валентина Резніченка внесли 30 мільйонів гривень застави.\\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись\n" +
                    "‼\uFE0F‼\uFE0F‼\uFE0F Засічка цілі на Дніпро\\nХ-59/69\\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "Проголосували за перейменування понад 300 населених пунктів. \\n\\nНа Дніпропетровщині Новомосковськ тепер Самар, а Першотравенськ – Шахтарське.  \uD83D\uDE1F\uD83D\uDE1F\\n\\nОднак зі списку прибрали 6 назв, зокрема Синельникове – на Ріднопілля та Павлоград – на Матвіїв.\\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Новік\n" +
                    "\uD83D\uDCE1  БпЛа розвід в Дніпровському районі (Солоне)\\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "\uD83D\uDCE1Курсом наче в бік Кам'янського району повз Дніпро, крутиться. \\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "Дніпро / Кам'янське на 17:21 чисто\\nПоблизу Нікополя він повернувся, на Криворізькому напрямку наче може полетіти.\\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "\uD83D\uDD34Активність Іскандеру в районі Таганрог/Ростову \\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "‼\uFE0F‼\uFE0F‼\uFE0F Ворожа Х-59 авіаційна  ракета в бік Дніпра\\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "‼\uFE0F‼\uFE0F‼\uFE0F Засічка цілі на Запоріжжя/ Дніпропетровщину \\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "\uD83D\uDEA8 Кам'янське / Дніпро — З півночі під 200км хуяре один шахедік, може завернути або туди або туди.\\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "Дорозвідка Кам'янське / Дніпро\n" +
                    "\uD83D\uDFE0Додалась загроза балістики з північного сходу. Без загроз для Дніпропетровщини \\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "‼\uFE0F‼\uFE0F‼\uFE0F Дніпро — Загроза БпЛа \\nРух 1х в бік Авіаторське\\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "Локаційно тільки для Дніпра!\\n\\nАле інших по області шукають ще на наявність загроз.\\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "Синельникове / Дніпро - Укриття \\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "‼\uFE0F‼\uFE0F‼\uFE0F Ще засічка цілі на Дніпропетровщину \\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "русяві чорти, вдарили по правому берегу Дніпра, де немає військових об'єктів. Підори.\\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "Ворог атакував Дніпро, — ОВА\\n\\nПопередньо, один постраждалий. Він у стані середньої тяжкості. \\n\\nЧастково зруйновано будівлю освітнього центру. \\n\\nДеталі уточнюємо – триває обстеження території.\\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "‼\uFE0F‼\uFE0F‼\uFE0F Засічка цілі на Дніпропетровщину \\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "‼\uFE0F‼\uFE0F‼\uFE0F Балістика ❗\uFE0F на Дніпро з Тамбова \\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "Короче щось летіло з Томбова на Харківщину потім курсом на Дніпропетровщину але зараз чисто \\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "Через атаку ворога  на Дніпро потрощено автівки місцевих\\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "\uD83D\uDD34Активність Іскандеру в районі Таганрог/Ростову \\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "\uD83D\uDCE1  БпЛа розвід поблизу Дніпра в Дніпровському районі (Солоне)\\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "Напрямок від Дніпра на Запорізький район\n" +
                    "З Полтави та півночі локаційно чисто в бік Дніпра \\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "На сході області на перетині Донеччини та Дніпропетровщини лише розвід.\\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "\uD83D\uDD34 Іскандер виход в районі Таганрог/Ростову на Павлоград \\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "Дніпро теж уважно.\\nДо 3х виходів акустично з Таганрогу\n" +
                    "Для Дніпра без загроз. Все що було припинило існування на перетині областей \\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро\n" +
                    "Розвід БпЛа з Павлограда курсом на Новік район кружляє може змінити рух куди завгодно або на Дніпро \\n\\n\uD83C\uDDFA\uD83C\uDDE6 Підписатись | Радар Дніпро"
            ).split("\n")